[
  "obsidian-vault-statistics-plugin",
  "obsidian-rollover-daily-todos",
  "quick-latex",
  "periodic-notes",
  "url-into-selection",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "table-editor-obsidian",
  "obsidian-trim-whitespace",
  "emoji-shortcodes",
  "obsidian-git",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "better-word-count"
]