[
  "obsidian-hider",
  "obsidian-minimal-settings",
  "url-into-selection",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "periodic-notes",
  "table-editor-obsidian",
  "quick-latex",
  "note-refactor-obsidian",
  "obsidian-rollover-daily-todos"
]